Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Metsähallitus pyytää metsästykseen liittyvistä käyttöoikeuksista lausunnon Enontekiön riistanhoitoyhdistykseltä ja kalastukseen liittyvistä Enontekiön kalatalousneuvottelukunnalta.
sme: Meahciráđđehus bivdá meahccebivdui guoskevaš geavahanvuoigatvuođain cealkámuša Eanodaga fuođđodikšunovttastusas ja guolástussii guoskevaš geavahanvuoigatvuođain cealkámuša Eanodaga guolledoalloráđđádallangottis.

source: Lisäksi Metsähallitus pyytää kaikista hakemuksista lausunnot Käsivarren paliskunnalta.
sme: Dasa lassin Meahciráđđehus bivdá buot ohcamušaid birra cealkámušaid Giehtaruohttasa bálgosis.

source: Rakennuspaikat tulee tarkastaa yhdessä Museoviraston kanssa.
sme: Huksenbáikkiid galgá dárkkistit ovttas Museovirastoin.

source: Peruste: Poronhoitajien ja luontaiselinkeinoista pääasiallisen toimeentulonsa saavien ihmisten tukikohtatarpeet on voitu ja voidaan edelleen järjestää porotila- ja luontaiselinkeinolain mukaan.
sme: Ágga: Boazodolliid ja dakkár olbmuid, geat ožžot oaiveáššálaš áigáiboađuset luondduealáhusain, doarjjabáikedárbbuid leat sáhttán ja sáhttá ainge lágidit boazodállo- ja luondduealáhuslága mielde.

source: Luontaiselinkeinotilalain mukaan Metsähallitus on velvollinen osoittamaan luontaiselinkeinon harjoittajalle tukikohtapaikan valtionmailta edellyttäen, että se on luontaiselinkeinon harjoittamisen kannalta perusteltua.
sme: Luondduealáhuslága mielde Meahciráđđehus lea geatnegahtton čujuhit luondduealáhusbargái doarjjabáikki stáhtaeatnamiin dainna eavttuin, ahte dan sáhttá ákkastallat luondduealáhusain bargama dáfus.

source: On huomattava, että erämaalaki ei velvoita Metsähallitusta luovuttamaan alueeseen liittyvää käyttöoikeutta.
sme: Gánnáha fuomášit ahte meahcceguovloláhka ii geatnegahte Meahciráđđehusa luohpadit guvlui guoskevaš geavahanvuoigatvuođa.

source: Se vain antaa siihen mahdollisuuden – poikkeuksena pääsäännöstä, joka kieltää luovuttamisen.
sme: Dat dušše addá dasa vejolašvuođa – spiehkastahkan váldonjuolggadusas, mii gieldá luohpadeami.

source: Siten Metsähallitus voi säädellä tukikohtien määrää erämaalain tarkoitusten mukaan.
sme: Ná Meahciráđđehus sáhttá muddet doarjjabáikkiid meari meahcceguovlolága ulbmiliid mielde.

source: 5) Vanhoille käyttöoikeussopimuksettomille rakennuksille voidaan tehdä omistajan hakemuksesta käyttöoikeussopimukset, mikäli niiden kunto ja omistajat täyttävät seuraavat kriteerit:
sme: 5) Boares visttiide, main ii leat geavahanvuoigatvuođasoahpamuš, sáhttá dahkat eaiggáda ohcama vuođul geavahanvuoigatvuođasoahpamušaid, jos daid dálá dilli ja eaiggádat devdet čuovvovaš ákkaid:

source: 1) rakennus on rakennettu ennen erämaalain voimaantuloa (17.1. 1991) 2) rakennus on asumiskelpoinen 3) rakennuksen omistaja on paikkakuntalainen 4) omistaja käyttää rakennusta metsästyksen, kalastuksen tai keräilyn tukikohtana 5) rakennukselle hankitaan kunnan myöntämä rakennuslupa.
sme: 1) visti lea huksejuvvon ovdal meahcceguovlolága fápmuiboahtima (17.1.1991) 2) visti lea oruhahtti 3) vistti eaiggát lea girjjiin báikegottis 4) eiggát geavaha vistti meahccebivddu, guolástusa dahje čoaggima doarjjabáikin 5) vistái háhkkojuvvo gieldda mieđihan huksenlohpi.

source: Käyttöoikeussopimus tehdään aluksi viideksi vuodeksi, minkä jälkeen seuraavat sopimukset voidaan tehdä kymmenen vuoden pituisina.
sme: Geavahanvuoigatvuođasoahpamuš dahkkojuvvo álggos viđa jahkái, man maŋŋá soahpamušaid sáhttá dahkat ain logi jahkái hávil.

source: Niille omistajille, jotka saavat käyttöoikeussopimuksen, voidaan antaa lupa korjata rakennusta, muttei laajentaa sitä.
sme: Daidda eaiggádiidda, geat ožžot geavahanvuoigatvuođasoahpamuša, sáhttá addit lobi divvut vistti, muhto ii viiddidit dan.

source: Ennen korjausta omistajan on annettava Metsähallitukselle selvitys korjaussuunnitelmasta.
sme: Ovdal divvuma eaiggát galgá addit Meahciráđđehussii čielggadusa divvunplánas.

source: Käyttöoikeussopimuksella ei ole vapaata siirto-oikeutta.
sme: Geavahanvuoigatvuođasoahpamušas ii leat friddja sirdinvuoigatvuohta.

source: Käyttöoikeussopimus voidaan siirtää paikkakuntalaiselle henkilölle, joka käyttää rakennusta kotitarvekalastuksen, metsästyksen tai keräilyn tukikohtana.
sme: Geavahanvuoigatvuođasoahpamuša sáhttá sirdit báikegoddelažžii, jos dát geavaha vistti ruovttudárboguolástusa, meahccebivddu dahje čoaggima doarjjabáikin.

source: Perintönä tehtävä siirto edellyttää sitä, että henkilö on paikkakuntalainen ja rakennuksen käyttötarkoitus säilyy entisellään.
sme: Árbin sirdin gáibida dan, ahte olmmoš lea báikegoddelaš ja vistti geavahanulbmil bissu ovddežin.

source: Ne rakennukset, jotka katsotaan asumiskelvottomiksi, jätetään luonnon hoidettaviksi.
sme: Ássamii dohkkemeahttumin gehččojuvvon visttit guđđojuvvojit mieskat.

source: Mikäli joku alkaa korjata tällaista asumiskelvottomaksi luokiteltua rakennusta, on Metsähallituksen ryhdyttävä toimenpiteisiin rakennuksen poistamiseksi erämaa-alueelta.
sme: Jos gii nu divvugoahtá dákkár vistti, de Meahciráđđehus galgá bargagoahtit dan ovdii ahte visti jávkaduvvo meahcceguovllus.

source: Samoin menetellään kaikkien uusien rakennusten osalta, joita erämaa-alueelle mahdollisesti rakennetaan.
sme: Seammaládje meannuduvvo buot ođđa visttiid hárrái, mat meahcceguvlui vejolaččat huksejuvvojit.

source: Niiden asumiskelpoisten rakennusten osalta, joille ei löydy omistajaa tai joiden omistaja ei halua tehdä käyttöoikeussopimusta, Metsähallitus ryhtyy lainmukaisiin toimenpiteisiin rakennuksen poistamiseksi erämaa-alueelta.
sme: Daid ássamii dohkkemeahttun visttiid hárrái, maidda ii gávdno eaiggát dahje eaiggát ii háliit dahkat geavahanvuoigatvuođasoahpamuša, Meahciráđđehus álgá lágalaš doaimmaide vistti jávkadan dihte meahcceguovllus.

source: Mikäli rakennuksen omistaja ei asu paikkakunnalla käyttöoikeussopimusta uudistettaessa ja rakennukselle ei ole muuta paikkakuntalaista kriteerit täyttävää omistajaa, rakennus tulee purkaa.
sme: Jos vistti eaiggát ii ása báikegottis geavahanvuoigatvuođasoahpamuša ođasmahtedettiin, iige vistái gávdno báikegottis eará eaiggát, guhte deavddášii mearriduvvon ákkaid, de visti galgá gaikkoduvvot.

source: Perusteet: Rakennukset ovat olleet ja ovat vieläkin tärkeitä tukikohtia liikuttaessa tiettömässä erämaassa.
sme: Ákkat: Visttit leat leamaš ja leat ainge dehálaš doarjjabáikkit, go olbmot johtalit geainnuhis meahcceguovllus.

source: Toisaalta tarpeettomaksi käyneiden rakennusten poistaminen lisää erämaisuutta.
sme: Nuppe dáfus dárbbašmeahttun visttiid jávkadeapmi lasiha meahcceguovloiešlági.

source: Käytäntö on sovittu Enontekiön kuntakohtaisessa yhteistyöryhmässä 19.10. 1993. Enontekiöläisten tasapuolinen kohtelu: Pöyrisjärven erämaa-alueen hoito- ja käyttösuunnitelmassa (Metsähallitus 2006) esitettiin vastaavaa käytäntöä.
sme: Dán meannudanvuogi birra lea sohppojuvvon Eanodaga gieldda ovttasbargojoavkkus 19.10.1993. Eanodaga ássiid bealehis gieđahallan: Bievrrašjávrri meahcceguovllu dikšun- ja geavahanplánas (Meahciráđđehus 2006) árvaluvvui váldojuvvot atnui seammalágan vierru.

source: 14.3 Seuranta
sme: 14.3 Čuovvun

source: Metsähallitus seuraa Tarvantovaaran erämaa-alueen käyttöoikeuksien vuokrausta ja luovutusta Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein, joista erämaa-alueelle sopivia ovat hakemukset ja niiden käsittelyajat sekä Enontekiön yhteistyöryhmän arviot.
sme: Meahciráđđehus čuovvu Darvvatvári meahcceguovllu geavahanvuoigatvuođaid láigoheami ja luohpadeami Davvi-Lappi luondduriggodatplánas (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin, main meahcceguvlui heivejit ohcamušat ja daid gieđahallanáiggit ja Eanodaga ovttasbargojoavkku árvvoštallamat.

source: 15 Valvonta
sme: 15 Goziheapmi

source: Metsähallitus valvoo luonnonsuojelualueiden käyttöä viranomaisena ja alueiden haltijana.
sme: Meahciráđđehus goziha luonddusuodjalanguovlluid geavaheami eiseváldin ja guovlluid hálddašeaddjin.

source: Metsähallituksen valvontatoiminnan koordinoinnista ja organisoinnista alueilla vastaavat erätarkastajat.
sme: Meahciráđđehusa gozihandoaimma oktiiheiveheamis ja lágideamis guovlluin vástidit meahccedárkkisteaddjit.

source: Erätarkastajien toimivaltuudet perustuvat lakiin Metsähallituksen erävalvonnasta (1157/2005).
sme: Meahccedárkkisteaddji doaibmavuoigatvuođat vuođđuduvvet láhkii Meahciráđđehusa meahccegoziheamis (1157/2005).

source: Erävalvonta kuuluu myös poliisin ja rajavartioston virkatehtäviin.
sme: Dasa lassin meahccegoziheapmi gullá bolesa virgedoaimmaide ja Rádjegozáhusa virgedoaimmaide rádjegoziheami oktavuođas.

source: Erätarkastajien toimenkuvaan kuuluu koordinoida valvontayhteistyötä yhteistyöviranomaisten ja Metsähallituksen oman henkilöstön kanssa.
sme: Meahccedárkkisteaddjit galget barggusteaset oktiiheivehit gozihanovttasbarggu ovttasbargoeiseválddiiguin ja Meahciráđđehusa iežas bargoveagain.

source: Valvontayhteistyöviranomaiset ovat pääasiassa poliisi, Rajavartiolaitos, tulli, TE-keskus, ympäristökeskus, kalastusalueet, riistanhoitoyhdistykset ja riistanhoitopiiri.
sme: Gozihanovttasbargoeiseválddit leat vuosttažettiin boles, Rádjegozáhus, tuollu, BE-guovddáš, [ealáhus-, johtalus- ja] birasguovddáš, guolástanguovllut, fuođđodikšunovttastusat ja fuođđodikšunbire.

source: Osalle yhteistyöviranomaisten henkilöstöä on kirjoitettu Metsähallituksen valvontakortti, joka antaa valtuudet tarkastaa toiminnan luvallisuuden valtion alueilla myös vapaa-aikana.
sme: Ovttasbargoeiseválddiin soapmásiidda lea čállojuvvon Meahciráđđehusa gozihangoarta, mii addá sidjiide vuoigatvuođa dárkkistit doaimma lobálašvuođa stáhtaeatnamiin maiddái astoáiggis.

source: Metsähallituksen henkilöstö tekee luontovalvontaa oman työn ohessa omaan toimialaansa liittyen.
sme: Meahciráđđehusa bargit gozihit luonddu bargguset lassin iežaset doaibmasuorggi olis.

source: Osa henkilöstöstä on perehtynyt erävalvontaan laajasti.
sme: Muhtumat sis leat oahpásmuvvan meahccegoziheapmái viidát.

source: Jokaisen velvollisuus on vähintäänkin ilmoittaa havaitsemistaan rikkeistä erätarkastajalle.
sme: Juohkehaš lea geatnegahtton unnimustá almmuhit meahccedárkkisteaddjái dain rihkkumušain, maid áicá.

source: Valvonnan yhteistoimintaa tehdään käytännössä yhteisellä suunnittelulla, yhteispartioinnilla, valvontatapahtumilla ja tietoja vaihtamalla.
sme: Goziheami ovttasdoaibma čađahuvvo iešalddes oktasaš plánema bokte, ovttasgozihemiin, gozihankampánnjaiguin ja dieđuid lonohallamiin.

source: Toimintaa saadaan tehostettua yhteistoiminnalla yhdistämällä resursseja ja kohdentamalla ne oikeisiin kohteisiin.
sme: Ovttasdoaimma sáhttá beavttálmahttit nu, ahte resurssat ovttastahttojit ja čujuhuvvojit rivttes čuozáhagaide.

source: Yhteistoiminnalla saadaan myös näkyvyyttä valvontaan.
sme: Ovttasdoaimma bokte maiddái čalmmustahttojuvvo goziheapmi.

source: Valvonnalla on tärkeä ennaltaehkäisevä vaikutus rikosten ja luvattoman toiminnan ehkäisyyn.
sme: Gozihemiin sáhttá maiddái buorebut ovddalgihtii dustet rihkkosiid ja lobihis doaimmaid.

source: Metsähallituksen valvonnan tärkeät pääpainoalueet ovat Tarvantovaaran erämaa-alueella sekä laillisuuden että luvallisuuden valvonnassa seuraavat:
sme: Goziheamis lea dehálaš hehttet ovddalgihtii rihkkosiid ja lohperihkkumušaid. Meahciráđđehusa meahccegoziheamis Darvvatvári meahcceguovllus guovddážis leat čuovvovaš áššit:

source: • metsästyksen, kalastuksen, erämaalain, luonnonsuojelulain ja maastoliikennelain valvonta
sme: • meahcástan-, guolástan-, meahccejohtalus- ja luonddusuodjalannjuolggadusaid goziheapmi

source: • suurpetoihin kohdistuvien laittomuuksien valvonta
sme: • stuorranávddiide čuohcci lágahisvuođaid goziheapmi

source: • käyttöoikeus- ja vuokrasopimusten noudattaminen
sme: • geavahanvuoigatvuođa- ja láigosoahpamušaid čuovvun

source: • jäte- ja ympäristösuojelulakien säädöksien valvonta
sme: • bázahus- ja birassuodjalanlágaid njuolggadusaid goziheapmi

source: • jokamiesoikeuksien valvonta
sme: • juohkeolbmovuoigatvuođaid rihkkumat

source: • luonnossa liikkuvien opastaminen kestävään ja ympäristötietoiseen luonnonkäyttöön
sme: • luonddus johtaleddjiid láidesteapmi bistevaš ja birasdiđolaš luonddugeavaheapmái

source: • uhanalaisten eläinlajien pesinnän tarkastus ja seuranta (mahdollisten häiriötekijöiden valvonta).
sme: • áitatvuloš eallišlájaid beasseguovllut dárkkistuvvojit guktii jagis ja seammás čuvvojuvvojit vejolaš heađuštusat.

source: Laajojen luonnonsuojelu- ja erämaa-alueiden valvonta kolmen (tilanne vuonna 2008) erätarkastajan voimin on erittäin haastava tehtävä, eikä onnistu ilman tehokasta yhteistyötä muiden toimijoiden kanssa.
sme: Lea hui stuorra hástalus gozihit dáid guovlluid golmmain (dilli 2008:s) meahccedárkkisteaddjiin, iige dat lihkostuva, jos sii eai bargga beaktilit ovttas eará doaibmiiguin.

source: Metsähallituksen vakituisten erätarkastajien määrän lisääminen edellyttäisi lisärahoitusta.
sme: Meahcceráđđehusa bissovaš meahccedárkkisteaddjiid meari lasiheapmi gáibidivččii lásseruhtadeami.

source: Ensisijainen keino alueiden valvonnan tehostamisessa on tällä hetkellä yhteistyön tiivistäminen ja nykyisten resurssien tarkka kohdentaminen.
sme: Ovddemus vuohki guovlluid goziheapmi beavttálmahttimis lea dál ovttasbarggu lávgadeapmi ja dálá resurssaid dárkkes čuozaheapmi.

source: Nykyisellään rajavartiosto tarjoaa kiinteää yhteistyötä Metsähallituksen henkilöstöön, joilla on hyvä paikallistuntemus ja eri säädösten tuntemus.
sme: Dán áigge Rádjegozáhus bargá ollu ovttas Meahciráđđehusa bargiiguin, geat dovdet bures báikkiid ja dovdet njuolggadusaid.

source: 15.2 Tavoitteet ja toimenpiteet
sme: 15.2 Ulbmilat ja doaibmabijut

source: • Edellä mainittujen valvonnan pääpainoalueiden valvonta tulee saada järjestettyä Tarvantovaaran alueella toistuvaksi ja säännölliseksi.
sme: • Ovdalis máinnašuvvon goziheami deattuhusguovlluid goziheapmi galgá lágiduvvot jeavddalaš doaibman Darvvatvári guovllus.

source: • Tarvantovaaran erämaa-alueen valvontaresursseja pyritään lisäämään ensisijassa viranomaisvalvontayhteistyötä tehostamalla sekä Metsähallituksen oman henkilökunnan muun työn ohella tekemää valvontaa tehostamalla.
sme: • Darvvatvári meahcceguovllu gozihanresurssaid geahččalit lasihit vuosttažettiin eiseválddiid gozihanovttasbarggu beavttálmahttima bokte ja maiddái nu, ahte Meahciráđđehusa bargit geahččalit eará barggu lassin leat beaktileappot mielde gozihanbarggus.

source: • Erätarkastaja vastaa valvonnan koordinoinnista ja organisoinnista yhteistyössä Metsähallituksen henkilöstön ja valvontaviranomaisten kanssa.
sme: • Meahccedárkkisteaddji vástida goziheami oktiiheiveheamis ja lágideamis ovttasráđiid Meahciráđđehusa bargiiguin ja gozihaneiseválddiiguin.

source: 16.1 Vuotuiset kustannukset
sme: 16.1 Jahkásaš golut

source: Metsähallituksen Lapin luontopalvelut vastaa erämaa-alueella virkistyskäytön palvelurakenteiden huollosta ja kunnossapidosta, erämaaluonnon suojelusta, suurpetojen sekä uhanalaisten eläin- ja kasvilajien seurannasta, riistakantojen seurannasta, kalavesien hoidosta, erävalvonnasta ja opastuksesta.
sme: Meahciráđđehusa Davvi-Lappi luonddudikšunguovlu vástida meahcceguovllus lustageavaheami bálvalanrusttegiid fuolaheamis ja bajásdoallamis, meahcceguovloluonddu suodjaleamis, stuorranávddiid ja áitatvuloš ealli- ja šaddošlájaid čuovvumis, fuođđonáliid čuovvumis, guollečáziid dikšumis, meahccegoziheamis ja oahpisteamis.

source: Nämä vuotuiset yhteiskunnalliset tehtävät aiheuttavat kustannuksia yhteensä 17 000 euroa/vuosi.
sme: Dát jahkásaš servodatlaš doaimmat dagahit goluid oktiibuot 17 000 euro/jahki.

source: Lisäksi kustannuksia syntyy lupa-asioiden käsittelystä sekä suunnittelu- ja hallintotehtävistä.
sme: Dasa lassin golut čoggojit lohpeáššiid gieđahallamis ja plánen- ja hálddahusdoaimmain.

source: Kaikki nämä tehtävät on kustannettu verovaroin, ja niihin on osoitettu rahat valtion vuosibudjetissa.
sme: Buot dát doaimmat leat goasttiduvvon vearroruđaiguin, ja daidda leat čujuhuvvon ruđat stáhtabušeahtas.

source: Virkistyskäytön vuotuisiin kuluihin sisältyvät autiotupien polttopuu- ja jätehuolto sekä pienimuotoiset korjaukset.
sme: Lustageavaheami jahkásaš goluide gullet ávdinstobuid boaldinmuorra- ja bázahusfuolahus ja smávvalágan divvunbarggut.

source: Samoin summaan sisältyy valtakunnallisten moottorikelkkaurien ylläpito, joka kuuluu vuodesta 2001 lähtien Metsähallituksen yhteiskunnallisiin virkistyspalvelutehtäviin.
sme: Namuhuvvon submi gokčá maiddái váldegottálaš mohtorgielkávuojáhagaid bajásdoallama, mii lea gullan jagi 2001 rájes Meahciráđđehusa servodatlaš lustabálvalandoaimmaide.

source: Luonnonsuojelun kuluja ovat uhanalaisten lajien seurannat ja pesälaskennat, jotka työllistävät erämaa-alueella keväisin ja kesäisin yhteensä 1,25 henkilötyökuukautta vuodessa.
sme: Luonddusuodjaleami goluide gullet áitatvuloš šlájaid čuovvumat ja beasselohkamat, mat addet barggu meahcceguovllus giđđat ja geassit 1,25 olmmošbargománotbaji jagis.

source: Suunnitelmassa esitettäviä investointiluontoisia menoja on Kultimasta Salvasjärvelle kulkevan kesäuran kunnostaminen mönkijäpitkoksin ja -silloin.
sme: Plánas ovdanbukton investerenlundosaš goluide gullá Gulddámis Sálvvošjávrái manni geassevuojáhaga ordnen njealjejuvllatroviiguin ja -šalddiiguin.

source: Uralle tarvitaan luonnon kulumisen ehkäisemiseksi mönkijäpitkosta tai vastaavaa ja kolme mönkijällä ylitettävissä olevaa siltaa.
sme: Vuojáhahkii galget luonddu gollama hehtten dihte sullii 800 mehtera nealjejuvllatrovit ja golbma šalddi njealjejuvllagiid atnui.

source: Uran kunnostamisen kokonaiskustannus on noin 55 000 euroa.
sme: Vuojáhaga ordnema ollesgolut leat sullii 55 000 euro nu.

source: Vuoden 2002 kevään ja kesän aikana Metsähallitus on kunnostanut uraa rakentamalla kaksi siltaa ja 120 m mönkijäpitkosta.
sme: Jagi 2002 giđa ja geasi áigge Meahciráđđehus lea ordnen vuojáhaga nu ahte lea huksen guokte šalddi ja 120 mehtera roviid njealjejuvllagiid várás.

source: Seuraavina kesinä mönkijäuraa on kunnostettu edelleen lisää, ja vuonna 2008 kunnostettavaa mönkijäpitkosta on jäljellä noin 200 m. Tavoitteena on vuoden 2009 aikana saada peruskorjaus valmiiksi.
sme: Daid maŋit gesiid áigge njealljejuvllatvuojáhat lea ainge buorebut ordnejuvvon, ja 2008:s njealjejuvllatrovis lea vel báhcán ordnen ládje sullii 200 m. Ulbmilin lea jagi 2009 áigge gerget dán ordnenbarggu.

source: 17 Suunnitelman vaikutusten arviointi
sme: 17 Plána váikkuhusaid árvvoštallan

source: 17.1 Ympäristövaikutusten arviointi erämaasuunnittelussa
sme: 17.1 Birasváikkuhusaid árvvoštallan meahcceguovloplánemis

source: Erämaiden hoito- ja käyttösuunnitelmien laatiminen ei kuulu niihin hankkeisiin, joista ns. YVA lain (Laki ympäristövaikutusten arviointimenettelystä 468/1994) perusteella tulee laatia ympäristövaikutusten arviointi.
sme: Meahcceguovlluid dikšun- ja geavahanplánaid dahkan ii gula daidda fitnuide, main ng. YVA -lága (Láhka birasváikkuhusaid árvvoštallanmeannudeamis 468/1994) vuođul galgá dahkat birasváikkuhusaid árvvoštallama.

source: Lain 5. luvussa, joka käsittelee ”yleistä selvitysvelvollisuutta”, todetaan kuitenkin:
sme: Lága 5. logus ”oppalaš čielggadangeatnegasvuođa birra” daddjojuvvo goittot ná:

source: Ympäristövaikutukset on selvitettävä ja arvioitava riittävässä määrin viranomaisen valmistellessa sellaisia suunnitelmia ja ohjelmia, joiden toteuttamisella saattaa olla merkittäviä ympäristövaikutuksia, mutta joihin ei sovelleta 2 luvun säännöksiä arviointimenettelystä.
sme: Birasváikkuhusat galget čielggaduvvot ja árvvoštallot doarvái bures, go eiseválddit válmmaštallet dakkár plánaid ja prográmmaid, mat sáhttet sakka čuohcit birrasii muhto maidda eai heivehuvvo 2 logu njuolggadusat árvvoštallanmeannudeami birra.

source: Varsinaiseen YVA-hankkeeseen verrattuna erämaasuunnittelussa on se ero, että hoito- ja käyttösuunnitelmissa riittää yhden vaihtoehdon – lopullisen esityksen – esittäminen.
sme: Ieš YVA-fitnu ektui meahcceguovloplánemis lea, dat earru ahte dikšun- ja geavahanplánain lea doarvái ovdanbuktit ovtta molssaeavttu – loahpalaš árvalusa.

source: Tässä arvioidaan ympäristöministeriön ohjeen (Ympäristöministeriö 1998) mukaisesti kokonaisvaltaisesti suunnitelman esitysten vaikutuksia, tuodaan esiin niiden hyödyt ja haitat sekä perustellaan, miksi esityksiin on päädytty.
sme: Dákko árvvoštallojit oppalaččat plána árvalusaid váikkuhusat, buktojuvvojit ovdan daid buorit ja heajos bealit ja ákkastallojuvvo manin dákkár árvalusaide lea bohttojuvvon birasministeriija rávvagiid (Birasministeriija 1998) mielde.

source: Huomattava on, että työn alkaessa oli useita vaihtoehtoja.
sme: Gánnáha fuomášit dan ahte go bargu álggahuvvui, de ledje moanat molssaeavttut.

source: Niistä suunnitelman esitykset ovat vähitellen valikoituneet, muotoutuneet ja tarkentuneet erämaan käyttäjien kanssa käydyissä keskusteluissa.
sme: Dain plána árvalusat leat vehážiid válljašuvvan, hápmašuvvan ja dárkkálmuvvan Meahciráđđehusa ja meahcceguovllu geavaheddjiid ságastallamiin.

source: Yleisenä arvioinnin lähtökohtana on se, että ympäristövaikutuksia syntyy ainoastaan suunnitelman esityksistä ja suosituksista – ts. asioista, joita suunnitelma muuttaa suunnittelua edeltäneestä tilanteesta.
sme: Oppalaš árvvoštallamis vulgojuvvo das, ahte birasváikkuhusat bohciidit dábálaččat dušše plána árvalusain ja ávžžuhusain – dahjege áššiin, maid plána rievdada ovddit dili ektui.

source: Siten jos jostakin erämaan käyttötavasta ei ole esitystä, ei suunnitelmalla ole siihen myöskään ympäristövaikutusta.
sme: Nuba jos meahcceguovllu juoga geavahanvuogi birra ii leat árvalus, de plánas eai leat dasa maiddái birasváikkuhusat.

source: Samoin jos erämaan käyttö on muuttumassa suunnitelmasta ja Metsähallituksesta riippumatta, ei muutoksen ympäristövaikutusta arvioida.
sme: Ja jos guovllu geavaheapmi lea rievdamin plána ektui ja Meahciráđđehusas fuolakeahttá, de eai rievdama birasváikkuhusat árvvoštallojuvvo.

source: Suunnitelmalla voi kuitenkin olla ympäristövaikutuksia ilman esityksiäkin.
sme: Plánas sáhttet goittot leat birasváikkuhusat almmá árvalusaid hagage.

source: Siinä voidaan esimerkiksi tuoda esiin erämaasta uutta ja olennaista tietoa, joka vaikuttaa yleiseen mielipiteeseen, ja ohjaa siten päätöksentekijöitä.
sme: Plána sáhttá ovdamearkka dihte buktit ovdan meahcceguovllu birra ođđa ja mávssolaš dieđuid, mat váikkuhit almmolaš oainnuide ja stivrejit ná mearrideddjiid.

source: Tai esimerkiksi jos suunnitelmassa ei esitetä käytettyjen kesäaikaisten maastoliikenneurien rakenteiden ylläpitoa, voi ura levitä ja vähentää alueen luonnonarvoja ja erämaisuutta.
sme: Dahje ovdamearkka dihte jos plánas ii árvaluvvo ahte geavahuvvon geasiáigásaš meahccejohtalusvuojáhagaid rusttegat galget bajásdollojuvvot, de vuojáhat sáhttá govdut ja geahpedit guovllu luondduárvvuid ja meahcceguovloiešlági.

source: Suunnitelmilta odotetaan yleensä konkreettisia hankkeita – kuten rakentamista, kaivamista, luonnonvarojen käytön hyödyntämistä tms. Erämaa-alueiden hoidon ja käytön suunnittelussa ei yleensä ole näin, vaan monesti tilanne on juuri päinvastoin.
sme: Plánat galggašedje dábálaččat guoskat konkrehtalaš fitnuide – dego ee. huksemii, roggamii, luondduriggodagaid ávkinatnimii. Meahcceguovlluid dikšuma ja geavaheami plánemis ii leat dábálaččat ná, muhto máŋgii dilli lea aivve nuppe gežiid.

source: Hoito- ja käyttösuunnitelmien lähtökohta on siten täysin erilainen kuin useimpien yksittäisten kehittämishankkeiden.
sme: Dikšun- ja geavahanplánain vulgojuvvo nappo áibbas earálágan vuođu alde go lea vuohkin eanas ovttaskas ovddidanfitnuin.
